Repository: brainstormforce/astra
Catalog: languages/astra-*.po
Languages: bg_bg

source: Comments Navigation
bg_bg: Навигация за коментарите

source: Browse:
bg_bg: Преглед:

source: Home
bg_bg: Начало

source: 404 Not Found
bg_bg: 404 Страницата не е намерена

source: Archives
bg_bg: Архиви

source: Search results for: %s
bg_bg: Резултати от търсенето за: %s

source: Page %s
bg_bg: Страница %s

source: Comment Page %s
bg_bg: Страница за коментари %s

source: Minute %s
bg_bg: Минута %s

source: Week %s
bg_bg: Седмица %s

source: Breadcrumb
bg_bg: Пътека

source: Text Color
bg_bg: Цвят на текста

source: Link Color
bg_bg: Цвят на връзката

source: Link Hover Color
bg_bg: Цвят на връзката при посочване

source: Separator Color
bg_bg: Цвят на разделителя

source: Background Color
bg_bg: Цвят на фона

source: Default
bg_bg: По подразбиране

source: Helpful Information
bg_bg: Полезна информация

source: Breadcrumb Overview
bg_bg: Преглед на пътеката

source: Breadcrumb Position
bg_bg: Позиция на пътеката

source: None
bg_bg: Без

source: Inside Header
bg_bg: Вътре в горния колонтитул

source: After Header
bg_bg: След горния колонтитул

source: Before Title
bg_bg: Преди заглавието

source: Breadcrumb Source
bg_bg: Източник на пътеката

source: Breadcrumb Separator
bg_bg: Разделител на пътеката

source: Disable on Home Page?
bg_bg: Забраняване в началната страница?

source: Latest Posts Page or when any page is selected as Blog Page
bg_bg: Страница с последни публикации или когато някоя страница е избрана като страница за блога

source: Disable on Blog / Posts Page?
bg_bg: Забраняване в страницата за блог / публикации?

source: Disable on Search?
bg_bg: Забраняване в търсене?

source: Disable on Archive?
bg_bg: Забраняване в архив?

source: Disable on Single Page?
bg_bg: Забраняване в единична страница?

source: Disable on Single Post?
bg_bg: Забраняване в единична публикация?

source: All Pages, All Posts, All Attachments
bg_bg: Всички страници, всички публикации, всички прикачени файлове

source: Disable on Singular?
bg_bg: Забраняване в единични?

source: Disable on 404 Page?
bg_bg: Забраняване в 404 страницата?

source: Breadcrumb Alignment
bg_bg: Подравняване на пътеката

source: Left
bg_bg: Отляво

source: Center
bg_bg: Център

source: Right
bg_bg: Отдясно

source: Breadcrumb Spacing
bg_bg: Разстояние около пътеката

source: Top
bg_bg: Отгоре

source: Bottom
bg_bg: Отдолу

source: Font Family
bg_bg: Семейство от шрифтове

source: Font Weight
bg_bg: Дебелина на шрифта

source: Text Transform
bg_bg: Трансформация на текста

source: Inherit
bg_bg: Наследяване

source: Capitalize
bg_bg: С главна първа буква

source: Uppercase
bg_bg: Главни букви

source: Lowercase
bg_bg: Малки букви

source: Font Size
bg_bg: Размер на шрифта

source: Line Height
bg_bg: Височина на линията

source: Transparent Header
bg_bg: Прозрачен горен колонтитул

source: Customizer Setting
bg_bg: Настройка на персонализатора

source: Enabled
bg_bg: Разрешено

source: Disabled
bg_bg: Забранено

source: Header
bg_bg: Горен колонтитул

source: Background Overlay Color
bg_bg: Цвят на фоновото наслагване

source: Site Title Color
bg_bg: Цвят за заглавнието на сайта

source: Site Title Hover Color
bg_bg: Цвят за заглавието на сайта при посочване

source: Menu
bg_bg: Меню

source: Link / Text Color
bg_bg: Цвят на връзката / текста

source: Link Active / Hover Color
bg_bg: Цвят на активната връзка / при посочване

source: Submenu
bg_bg: Подменю

source: Content Section
bg_bg: Секция със съдържание

source: Enable on Complete Website
bg_bg: Разрешаване в целия уеб сайт

source: Disable on 404, Search & Archives?
bg_bg: Забраняване в 404, търсене и архиви?

source: This setting is generally not recommended on special pages such as archive, search, 404, etc. If you would like to enable it, uncheck this option
bg_bg: Настройката обикновено не се препоръчва на специални страници като архив, търсене, 404 и т. н. Ако искате да я разрешите, премахнете отметката от тази опция

source: Disable on Blog page?
bg_bg: Забраняване в страница за блог?

source: Blog Page is when Latest Posts are selected to be displayed on a particular page.
bg_bg: Страницата за блога е, когато са избрани най-новите публикации, за да бъдат показвани на определена страница.

source: Disable on Latest Posts Page?
bg_bg: Забраняване в страницата с последни публикации?

source: Latest Posts page is your site's front page when the latest posts are displayed on the home page.
bg_bg: Страницата с последни публикации е началната страница на сайта ви, когато последните публикации се показват на началната страница.

source: Disable on Pages?
bg_bg: Забраняване в страници?

source: Disable on Posts?
bg_bg: Забраняване в публикации?

source: Enable On
bg_bg: Разешаване в

source: Desktop
bg_bg: Настолни

source: Mobile
bg_bg: Мобилни

source: Desktop + Mobile
bg_bg: Настолни + мобилни

source: Different Logo for Transparent Header?
bg_bg: Различно лого за прозрачен горен колонтитул?

source: Logo
bg_bg: Лого

source: Different Logo for retina devices?
bg_bg: Различно лого за ретина устройства?

source: Retina Logo
bg_bg: Ретина лого

source: Logo Width
bg_bg: Широчина на логото

source: Bottom Border Size
bg_bg: Размер на долната граница

source: Bottom Border Color
bg_bg: Цвят на долната граница

source: Primary Menu
bg_bg: Основно меню

source: Footer Menu
bg_bg: Меню в долния колонтитул

source: View all posts by %1$s
bg_bg: Преглед на всички публикации по %1$s

source: Read More &raquo;
bg_bg: Прочети още &raquo;

source: (Edit)
bg_bg: (Редактиране)

source: %1$s at %2$s
bg_bg: %1$s в %2$s

source: Menu Toggle
bg_bg: Превключване на меню

source: Before Page
bg_bg: Преди страницата

source: After Page
bg_bg: След страницата

source: Before Header
bg_bg: Преди горния колонтитул

source: Before Content
bg_bg: Преди съдържанието

source: After Content
bg_bg: След съдържанието

source: Before Footer
bg_bg: Преди долния колонтитул

source: After Footer
bg_bg: След долния колонтитул

source: Before Sidebar
bg_bg: Преди страничната лента

source: After Sidebar
bg_bg: След страничната лента

source: Before Post
bg_bg: Преди публикацията

source: Before Post Content
bg_bg: Преди съдържанието на публикация

source: After Post Content
bg_bg: След съдържанието на публикация

source: After Post
bg_bg: След публикацията

source: Before Comments
bg_bg: Преди коментарите

source: After Comments
bg_bg: След коментарите

source: View your shopping cart
bg_bg: Преглед на вашата пазарска количка

source: Add To Cart
bg_bg: Добавяне в количката

source: View Details
bg_bg: Вижте детайлите

source: Easy Digital Downloads Sidebar
bg_bg: Странична лента на Easy Digital Downloads

source: This sidebar will be used on Product archive, Cart, Checkout and My Account pages.
bg_bg: Страничната лента ще бъде ползвана в страниците Архив на продукта, Количка, Поръчка и Моят профил.

source: EDD Single Product Sidebar
bg_bg: Странична лента за единичен продукт на EDD

source: This sidebar will be used on EDD Single Product page.
bg_bg: Страничната лента ще се ползва на страница с единичен продукт на EDD.

source: Product Archive
bg_bg: Архив с продукти

source: Single Product
bg_bg: Единичен продукт

source: Container for Easy Digital Downloads
bg_bg: Контейнер за Easy Digital Downloads

source: Boxed
bg_bg: Кутия

source: Content Boxed
bg_bg: Съдържание в кутия

source: Full Width / Contained
bg_bg: Пълна ширина / съдържание

source: Full Width / Stretched
bg_bg: Пълна ширина / разтегнато

source: No Sidebar
bg_bg: Без странична лента

source: Left Sidebar
bg_bg: Лява странична лента

source: Right Sidebar
bg_bg: Дясна странична лента

source: EDD Single Product
bg_bg: Единичен продукт на EDD

source: Archive Columns
bg_bg: Колони на архива

source: Product Structure
bg_bg: Структура на продукта

source: Image
bg_bg: Изображение

source: Category
bg_bg: Категория

source: Title
bg_bg: Заглавие

source: Price
bg_bg: Цена

source: Short Description
bg_bg: Кратко описание

source: Cart Button Text
bg_bg: Текст на бутона за кошница

source: Variable Product Button
bg_bg: Бутон за променлив продукт

source: Button
bg_bg: Бутон

source: Options
bg_bg: Опции

source: Variable Product Button Text
bg_bg: Текст на бутона за променлив продукт

source: Archive Content Width
bg_bg: Ширина на съдържанието на архива

source: Custom
bg_bg: Персонализирано

source: Enter Width
bg_bg: Въведете ширина

source: Disable Product Navigation
bg_bg: Забраняване на навигацията за продукти

source: Container for LearnDash
bg_bg: Контейнер за LearnDash

source: Will be applied to All Single Courses, Topics, Lessons and Quizzes. Does not work on pages created with LearnDash shortcodes.
bg_bg: Ще се прилага за всички единични курсове, теми, уроци и викторини. Не работи на страници, създадени с кратки кодове на LearnDash.

source: This layout will apply on all single course, lesson, topic and quiz.
bg_bg: Оформлението ще се прилага за всеки единичен курс, урок, тема и викторина.

source: Course Content Table
bg_bg: Таблица със съдържанието на курса

source: Display Serial Number
bg_bg: Показване на серийния номер

source: Differentiate Rows
bg_bg: Разграничаване на редовете

source: What Others Have Said
bg_bg: Какво са казали другите

source: By: %s
bg_bg: От: %s

source: Thank you for your review!
bg_bg: Благодарим ви за отзива!

source: Write a Review
bg_bg: Писане на отзив

source: Review Title
bg_bg: Заглавие на отзива

source: Review Title is required.
bg_bg: Заглавието на отзива е задължително.

source: Review Text
bg_bg: Текст на отзива

source: Review Text is required.
bg_bg: Текста на отзива е задължителен.

source: Leave Review
bg_bg: Оставяне на отзив

source: Disable Primary Header
bg_bg: Забраняване на основния горен колонтитул

source: Disable Title
bg_bg: Забраняване на заглавието

source: Disable Footer Widgets
bg_bg: Забраняване на джаджите за долен колонтитул

source: Disable Footer Bar
bg_bg: Забраняване на лентата с долен колонтитул

source: Astra Settings
bg_bg: Настройки на Astra

source: Sidebar
bg_bg: Странична лента

source: Content Layout
bg_bg: Оформление на съдържанието

source: Container for LifterLMS
bg_bg: Контейнер за LifterLMS

source: LifterLMS Course/Lesson
bg_bg: Курс / Урок на LifterLMS

source: Course Columns
bg_bg: Колони на курса

source: Membership Columns
bg_bg: Колони на членството

source: WooCommerce Sidebar
bg_bg: Странична лента на WooCommerce

source: Product Sidebar
bg_bg: Странична лента на продукта

source: This sidebar will be used on Single Product page.
bg_bg: Страничната лента ще се ползва на страница с единичен продукт.

source: General
bg_bg: Общи

source: Shop
bg_bg: Магазин

source: Cart Page
bg_bg: Страница за количката

source: Container for WooCommerce
bg_bg: Контейнер за WooCommerce

source: Enable Upsells
bg_bg: Разрешаване на Upsells

source: Shop Columns
bg_bg: Колони на магазина

source: Products Per Page
bg_bg: Продукти на страница

source: Product Image Hover Style
bg_bg: Стил на изожражението на продукта при посочване

source: Swap Images
bg_bg: Размяна на изображения

source: Shop Product Structure
bg_bg: Структура на продуктите в маагазина

source: Ratings
bg_bg: Оценки

source: Shop Archive Content Width
bg_bg: Ширина на съдържанието на архива на магазина

source: Disable Breadcrumb
bg_bg: Забраняване на пътеката

source: Disable on WooCommerce Product Pages?
bg_bg: Забраняване на страници за продукти на WooCommerce?

source: Out of stock
bg_bg: Няма в наличност

source: Availability:
bg_bg: Наличност:

source: Astra Options
bg_bg: Опции на Astra

source: Hello! Seems like you have used Astra theme to build this website — Thanks a ton!
bg_bg: Здравейте! Изглежда, че сте ползвали темата Астра, за да изградите сайта - Благодаря много!

source: Could you please do us a BIG favor and give it a 5-star rating on WordPress? This would boost our motivation and help other users make a comfortable decision while choosing the Astra theme.
bg_bg: Бихте ли ни направили голяма услуга и да й дадете 5-звезден рейтинг в WordPress? Това ще увеличи мотивацията ни и ще помогне на други потребители да направят удобно решение при избора на темата Astra.

source: Ok, you deserve it
bg_bg: Добре, заслужавате го

source: Nope, maybe later
bg_bg: Не, може би по-късно

source: I already did
bg_bg: Вече го направих

source: Get Started
bg_bg: Първи стъпки

source: Thank you for installing Astra!
bg_bg: Благодаря ви за инсталирането на Astra!

source: Did you know Astra comes with dozens of ready-to-use <a href="https://wpastra.com/ready-websites/?utm_source=install-notice">starter site templates</a>? Install the Astra Starter Sites plugin to get started.
bg_bg: Знаете ли, че Astra идва с десетки готови за употреба <a href="https://wpastra.com/ready-websites/?utm_source=install-notice">шаблони за начални сайтове</a>? Инсталирайте разширениетп Astra Starter Sites, за да започнете.

source: Activate Importer Plugin
bg_bg: Включване на разширението за внасяне

source: See Library »
bg_bg: Преглед на библиотеката »

source: Activating Importer Plugin
bg_bg: Включване на разширението за внасяне

source: Install Importer Plugin
bg_bg: Инсталиране на разширението за внасяне

source: Details »
bg_bg: Подробности »

source: Activating
bg_bg: Включване

source: Deactivating
bg_bg: Изключване

source: Activate
bg_bg: Включване

source: Deactivate
bg_bg: Изключване

source: Settings
bg_bg: Настройки

source: Import Starter Site
bg_bg: Внасяне на начален сайт

source: Starter Site Templates?
bg_bg: Шаблони за начални сайтове?

source: Did you know %1$s offers a free library of %2$s
bg_bg: Знаете ли, че %1$s предлага безплатна библиотека от %2$s

source: Import your favorite site one click and start your project in style!
bg_bg: Внесете любимия си сайт с едно кликване и стартирайте проекта си със стил!

source: Knowledge Base
bg_bg: База от знания

source: Not sure how something works? Take a peek at the knowledge base and learn.
bg_bg: Не сте сигурни как работи нещо? Погледнете в базата от знания и научете.

source: Visit Knowledge Base »
bg_bg: Посетете базата от знания »

source: %1$s Community
bg_bg: %1$s общност

source: Join the community of super helpful %1$s users. Say hello, ask questions, give feedback and help each other!
bg_bg: Присъединете се към общността на супер полезни потребители на %1$s. Кажете здрасти, задавайте въпроси, давайте обратна връзка и си помагайте!

source: Join Our Facebook Group »
bg_bg: Присъединете се към нашата Facebook група »

source: Five Star Support
bg_bg: Пет звездна поддръжка

source: Got a question? Get in touch with %1$s developers. We're happy to help!
bg_bg: Имате въпрос? Свържете се с разработчиците на %1$s. Ще се радваме да помогнем!

source: Submit a Ticket »
bg_bg: Изпращане на запитване »

source: More Options Available with Astra Pro!
bg_bg: Още опции са налични с Astra Pro!

source: Upload Logo
bg_bg: Качване на лого

source: Set Colors
bg_bg: Задаване на цветове

source: Customize Fonts
bg_bg: Персонализиране на шрифтове

source: Layout Options
bg_bg: Опции на оформлението

source: Header Options
bg_bg: Опции на горния колонтитул

source: Blog Layouts
bg_bg: Оформления на блога

source: Footer Settings
bg_bg: Настройки на долния колонтитул

source: Sidebar Options
bg_bg: Опции на страничната лента

source: Colors & Background
bg_bg: Цветове и фон

source: Learn More »
bg_bg: Научете повече »

source: Typography
bg_bg: Типография

source: Spacing
bg_bg: Разстояние

source: Mobile Header
bg_bg: Мобилен горен колонтитул

source: Header Sections
bg_bg: Секции на горния колонтитул

source: Nav Menu
bg_bg: Меню за навигация

source: Sticky Header
bg_bg: Лепкав горен колонтитул

source: Page Headers
bg_bg: Заглавия на страници

source: Make your header layouts look more appealing and sexy!
bg_bg: Направете заглавните си оформления да изглеждат по-привлекателни и секси!

source: Custom Layouts
bg_bg: Персонализирани оформления

source: Add content conditionally in the various hook areas of the theme.
bg_bg: Добавете съдържание условно в различните hook области на темата.

source: Site Layouts
bg_bg: Оформления на сайта

source: Footer Widgets
bg_bg: Джаджи за футъра

source: Scroll To Top
bg_bg: Превъртете до горе

source: Supercharge your LearnDash website with amazing design features.
bg_bg: Заредете уебсайта на LearnDash с невероятни дизайнерски функции.

source: White Label
bg_bg: Бял етикет

source: Links to Customizer Settings:
bg_bg: Връзки към настройките на персонализатора:

source: Extend %1s with free plugins!
bg_bg: Разширете %1s с безплатни разширения!

source: No plugin specified
bg_bg: Не е зададено разширение

source: Plugin Successfully Activated
bg_bg: Разширението е включено

source: Plugin Successfully Deactivated
bg_bg: Разширението е изключено

source: Update to the latest version of %1$2s to make changes in settings below.
bg_bg: Актуализирайте до последната версия на %1$ 2s, за да направите промени в настройките по-долу.

source: ⚡ Lightning Fast & Fully Customizable WordPress theme!
bg_bg: ⚡ Светкавично бърза и напълно адаптивна WordPress тема!

source: Copyright &copy; [current_year] [site_title] | Powered by [theme_author]
bg_bg: Авторски права &copy; [current_year] [site_title] | Задвижвано от [theme_author]

source: Contact Us
bg_bg: Свържете се с нас

source: Skip to content
bg_bg: Прескачане към съдържанието

source: It looks like the link pointing here was faulty. Maybe try searching?
bg_bg: Изглежда, че връзката, сочеща тук, е повредена. Опитайте с търсене?

source: Nothing Found
bg_bg: Нищо не е намерено

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bg_bg: Няма резултати, отговарящи на вашето търсене. Опитайте отново с други ключови думи.

source: Start typing and press enter to search
bg_bg: Започнете да въвеждате и натиснете ENTER, за да потърсите

source: Search &hellip;
bg_bg: Търсене &hellip;

source: Reply
bg_bg: Отговор

source: Edit
bg_bg: Редактиране

source: Your comment is awaiting moderation.
bg_bg: Коментарът ви очаква одобрение.

source: Leave a Comment
bg_bg: Оставяне на коментар

source: Cancel Reply
bg_bg: Отказ от отговор

source: Post Comment &raquo;
bg_bg: Публикуване на коментар &raquo;

source: Type here..
bg_bg: Въведете тук..

source: Name*
bg_bg: Име*

source: Email*
bg_bg: Имейл*

source: Website
bg_bg: Уебсайт

source: Comments are closed.
bg_bg: Коментарите са затворени.

source: Comment navigation
bg_bg: Навигация в коментарите

source: Newer Comments
bg_bg: По-нови коментари

source: Older Comments
bg_bg: По-стари коментари

source: Pages:
bg_bg: Страници:

source: By
bg_bg: От

source: 1 Comment
bg_bg: 1 коментар

source: % Comments
bg_bg: % коментара

source: Next Page
bg_bg: Следваща страница

source: Previous Page
bg_bg: Предишна страница

source: Next %s
bg_bg: Следващ %s

source: Previous %s
bg_bg: Предишен %s

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
bg_bg: Изглежа, че не можем да намерим това, което търсите. Може би търсачката ще ви помогне.

source: This page doesn't seem to exist.
bg_bg: Изглежда че страницата не съществува.

source: Search Results for: %s
bg_bg: Резултати от търсенето за: %s

source: Search
bg_bg: Търсене

source: More Options Available in Astra Pro!
bg_bg: Още опции, налични в Astra Pro!

source: Layout
bg_bg: Оформление

source: Site Layout
bg_bg: Оформление на сайта

source: Container
bg_bg: Контейнер

source: Site Layout Overview
bg_bg: Преглед на оформлението на сайта

source: Container Overview
bg_bg: Преглед на контейнера

source: Site Identity
bg_bg: Идентичност на сайта

source: Site Identity Overview
bg_bg: Преглед на идентичността на сайта

source: Primary Header
bg_bg: Основен горен колонтитул

source: Primary Header Overview
bg_bg: Преглед на основния горен колонтитул

source: Menu Breakpoint
bg_bg: Breakpoint на менюто

source: Footer
bg_bg: Долен колонтитул

source: Footer Bar
bg_bg: Лента с долен колонтитул

source: Footer Bar Overview
bg_bg: Преглед на лентата с долен колонтитул

source: Blog
bg_bg: Блог

source: Blog / Archive
bg_bg: Блог / архив

source: Single Post
bg_bg: Единична публикация

source: Sidebar Overview
bg_bg: Преглед на страничната лента

source: Colors & Background Overview
bg_bg: Преглед на цветовете и фона

source: Base Colors
bg_bg: Базови цветове

source: Typography Overview
bg_bg: Првглед на типографията

source: Base Typography
bg_bg: Базова типография

source: Content
bg_bg: Съдържание

source: Buttons
bg_bg: Бутони

source: Theme Button
bg_bg: Бутон за темата

source: Header Button
bg_bg: Бутон за горния колонтитул

source: Primary Header Button
bg_bg: Бутон за основния горен колонтитул

source: Transparent Header Button
bg_bg: Бутон за прозрачния горен колонтитул

source: Widget Areas
bg_bg: Области с джаджи

source: Enter valid email address!
bg_bg: Въведете валиден имейл адрес!

source: Button Text Color
bg_bg: Цвят за текста на бутона

source: Button Text Hover Color
bg_bg: Цвят за текста на бутона при посочване

source: Button Background Color
bg_bg: Цвят за фона на бутона

source: Button Background Hover Color
bg_bg: Цвят за фона на бутона при посочване

source: Button Radius
bg_bg: Радиус на бутона

source: Vertical Padding
bg_bg: Вертикално вътрешно отстояние

source: Horizontal Padding
bg_bg: Хоризонтално вътрешно отстояние

source: Button Padding
bg_bg: Вътрешно отстояние за бутона

source: Border Size
bg_bg: Размер на границата

source: Border Color
bg_bg: Цвят на границата

source: Border Hover Color
bg_bg: Цвят на границата при посочване

source: Border Radius
bg_bg: Радиус на границата

source: Widget Title Color
bg_bg: Цвят за заглавиета на джаджа

source: Background
bg_bg: Фон

source: Theme Color
bg_bg: Цвят на темата

source: Blog Post Content
bg_bg: Съдържание на блог публикация

source: Full Content
bg_bg: Пълно съдържание

source: Excerpt
bg_bg: Откъс

source: Blog Post Structure
bg_bg: Структура на публикацията в блога

source: Featured Image
bg_bg: Основно изображение

source: Title & Blog Meta
bg_bg: Заглавие и Meta за блог

source: Blog Meta
bg_bg: Meta за блог

source: Comments
bg_bg: Коментари

source: Author
bg_bg: Автор

source: Publish Date
bg_bg: Дата на публикуване

source: Tag
bg_bg: Етикет

source: Blog Content Width
bg_bg: Ширина на съдържанието на блога

source: More Options Available for Blog in Astra Pro!
bg_bg: Още опции за блога са налични в Astra Pro!

source: Learn More
bg_bg: Научете повече

source: Single Post Structure
bg_bg: Структура на единична публикация

source: Single Post Meta
bg_bg: Meta за единична публикация

source: Single Post Content Width
bg_bg: Широчина на съдържанието на единична публикация

source: More Options Available for Single Post in Astra Pro!
bg_bg: Още опции за единична публикация са налични в Astra Pro!

source: Footer Bar Layout
bg_bg: Оформление на лентата на долния колонтитул

source: Footer Bar Layout 1
bg_bg: Оформление на лентата на долния колонтитул 1

source: Footer Bar Layout 2
bg_bg: Оформление на лентата на долния колонтитул 2

source: Section 1
bg_bg: Секция 1

source: Custom Text
bg_bg: Персонализиран текст

source: Widget
bg_bg: Джаджа

source: Section 1 Custom Text
bg_bg: Секция 1 персонализиран текст

source: Section 2
bg_bg: Секция 2

source: Section 2 Custom Text
bg_bg: Секция 2 персонализиран текст

source: Footer Bar Top Border
bg_bg: Горна граница за лентата на долния колонтитул

source: Footer Bar Top Border Color
bg_bg: Цвят за горната граница на лентата на долния колонтитул

source: Footer Bar Width
bg_bg: Ширина за лентата на долния колонтитул

source: Full Width
bg_bg: Пълна ширина

source: Content Width
bg_bg: Ширина на съдържанието

source: Footer Widgets Layout
bg_bg: Оформление на джаджи за долен колонтитул

source: Disable
bg_bg: Изключи

source: Layout 4
bg_bg: Оформление 4
