Repository: brainstormforce/astra
Catalog: languages/astra-*.po
Languages: bg_bg

source: Footer Widgets Top Border
bg_bg: Горна граница за джаджите на долен колонтитул

source: More Options Available for Footer Widgets in Astra Pro!
bg_bg: Още опции са налични в Astra Pro!

source: Text / HTML
bg_bg: Текст / HTML

source: Header Layout
bg_bg: Оформление на горния колонтитул

source: Logo Left
bg_bg: Лого вляво

source: Logo Center
bg_bg: Лого в център

source: Logo Right
bg_bg: Лого отдясно

source: Disable Menu
bg_bg: Забраняване на менюто

source: Last Item in Menu
bg_bg: Последен елемент в менюто

source: Button Text
bg_bg: Текст на бутона

source: Button Link
bg_bg: Линк на бутона

source: Custom Button
bg_bg: Персонализиран бутон

source: Button Style
bg_bg: Стил на бутона

source: Custom Menu Text / HTML
bg_bg: Текст / HTML на персонализираното меню

source: Header Bottom Border Size
bg_bg: Размер за горната граница на горен колонтитул

source: Header Bottom Border Color
bg_bg: Цвят за горната граница на горен колонтитул

source: Header Width
bg_bg: Ширина на горния колонтитул

source: Submenu Container Border
bg_bg: Граница за контейнера на подменюто

source: Submenu Border Color
bg_bg: Цвят за границата за подменюто

source: Submenu Item Border
bg_bg: Граница за елемент на подменюто

source: Submenu Item Border Color
bg_bg: Цвят за границата на елемент на подменюто

source: Submenu Container Animation
bg_bg: Анимация за контейнера на подменюто

source: Slide Down
bg_bg: Плъзгане надолу

source: Slide Up
bg_bg: Плъзгане нагоре

source: Fade
bg_bg: Избледняване

source: Dropdown Target
bg_bg: Цел на падащото меню

source: Icon
bg_bg: Икона

source: Link
bg_bg: Връзка

source: Menu Label on Small Devices
bg_bg: Етикет на менюто за малки устройства

source: Hide Last item in Menu on mobile
bg_bg: Скриване на последния елемент в менюто за мобилни

source: Take Last item in Menu outside menu
bg_bg: Сложи последния елемент за менюто, извън очертанията на менюто

source: Inline
bg_bg: В редица

source: Stack
bg_bg: Подреждане на мобилни устройства

source: Mobile Header Alignment
bg_bg: Подравняване на горния колонтитул за мобилни

source: Toggle Button Style
bg_bg: Стил на бутона за превклюване

source: Fill
bg_bg: Запълване

source: Outline
bg_bg: Очертание

source: Minimal
bg_bg: Минимален

source: Toggle Button Color
bg_bg: Цвят на бутона за превклюване

source: More Options Available for Mobile Header in Astra Pro!
bg_bg: Още опции за горния колонтитул са налични в Astra Pro!

source: Default Layout
bg_bg: Шаблон по подразбиране

source: Pages
bg_bg: Страници

source: Blog Posts
bg_bg: Публикации в блога

source: Blog Post Archives
bg_bg: Архив на публикациите в блога

source: Sidebar Width
bg_bg: Ширина на страничната лента

source: Sidebar width will apply only when one of the above sidebar is set.
bg_bg: Ширината на страничната лента ще се прилага само когато е зададена една от горните странични ленти.

source: Default Container
bg_bg: Контейнер по подразбиране

source: Container for Pages
bg_bg: Контейнер за страници

source: Container for Blog Posts
bg_bg: Контейнер за публикации в блога

source: Container for Blog Archives
bg_bg: Контейнер за архиви в блога

source: More Options Available for Container in Astra Pro!
bg_bg: Още опции за контейнера са налични в Astra Pro!

source: Different Logo for mobile devices?
bg_bg: Различно лого за мобилни устройства?

source: Mobile Logo (optional)
bg_bg: Мобилно лого (по избор)

source: Display Site Title
bg_bg: Показване на заглавието на сайта

source: Display Site Tagline
bg_bg: Показване на краткото описание

source: Inline Logo & Site Title
bg_bg: Лого и заглавие на сайта в редица

source: Container Width
bg_bg: Ширина на контейнера

source: Blog Post Title
bg_bg: Заглавие на публикация в блог

source: Archive Summary Box Title
bg_bg: Заглавие на резюмето в архива

source: More Options Available for Typography in Astra Pro!
bg_bg: Още опции за типография са налични в Astra Pro!

source: Body & Content
bg_bg: Тяло и съдържание

source: Default System Font
bg_bg: Системен шрифт по подразбиране

source: Font Variant
bg_bg: Варианти на шрифта

source: Paragraph Margin Bottom
bg_bg: Горно външно отстояние за параграф

source: Headings
bg_bg: Заглавия

source: Heading 1 (H1)
bg_bg: Заглавие 1 (H1)

source: Heading 2 (H2)
bg_bg: Заглавие 2 (H2)

source: Heading 3 (H3)
bg_bg: Заглавие 3 (H3)

source: Heading 4 (H4)
bg_bg: Заглавие 4 (H4)

source: Heading 5 (H5)
bg_bg: Заглавие 5 (H5)

source: Heading 6 (H6)
bg_bg: Заглавие 6 (H6)

source: Site Title
bg_bg: Заглавие на сайта

source: Site Tagline
bg_bg: Кратко описание

source: Single Post / Page Title
bg_bg: Заглавие на единична публикация / страница

source: No file selected
bg_bg: Не е избран файл

source: Less Settings
bg_bg: По-малко настройки

source: More Settings
bg_bg: Още настройки

source: Background Image
bg_bg: Изображение за фон

source: No File Selected
bg_bg: Не е избран файл

source: Remove
bg_bg: Премахване

source: Select File
bg_bg: Избери файл

source: No Repeat
bg_bg: Без повторение

source: Repeat All
bg_bg: Повторете всички

source: Repeat Horizontally
bg_bg: Повторете хоризонтално

source: Repeat Vertically
bg_bg: Повторете вертикално

source: Left Top
bg_bg: Ляво горе

source: Left Center
bg_bg: Ляво център

source: Left Bottom
bg_bg: Ляво долу

source: Right Top
bg_bg: Дясно горе

source: Right Center
bg_bg: Дясно център

source: Right Bottom
bg_bg: Дясно долу

source: Center Top
bg_bg: Център горе

source: Center Center
bg_bg: Център център

source: Center Bottom
bg_bg: Център долу

source: Background Size
bg_bg: Размер на фона

source: Cover
bg_bg: Обложка

source: Contain
bg_bg: Съдържа

source: Auto
bg_bg: Автоматично

source: Background Attachment
bg_bg: Прикачен фон

source: Scroll
bg_bg: Превъртане

source: Fixed
bg_bg: Фиксирано

source: Thin 100
bg_bg: Тънък 100

source: 100 Italic
bg_bg: 100 курсив

source: Extra-Light 200
bg_bg: По-лек 200

source: 200 Italic
bg_bg: 200 курсив

source: Light 300
bg_bg: Лек 300

source: 300 Italic
bg_bg: 300 курсив

source: Normal 400
bg_bg: Нормално 400

source: 400 Italic
bg_bg: 400 курсив

source: Medium 500
bg_bg: Среден 500

source: 500 Italic
bg_bg: 500 курсив

source: Semi-Bold 600
bg_bg: Полу-дебел 600

source: 600 Italic
bg_bg: 600 курсив

source: Bold 700
bg_bg: Дебел 700

source: 700 Italic
bg_bg: 700 курсив

source: Extra-Bold 800
bg_bg: По-дебел 800

source: 800 Italic
bg_bg: 800 курсив

source: Ultra-Bold 900
bg_bg: Много-дебел 900

source: 900 Italic
bg_bg: 900 курсив

source: Add Custom HTML
bg_bg: Добавяне на персонализиран HTML

source: Assign Footer Menu
bg_bg: Задаване на меню за долен колонтитул

source: Add Widget
bg_bg: Добавяне на джаджа

source: Click here to assign a widget for this area.
bg_bg: Щракнете тук, за да присвоите джаджа за тази област.

source: %s Settings
bg_bg: Настройки на %s

source: Disable Sections
bg_bg: Забраняване на секции

source: Disable Featured Image
bg_bg: Забраняване на оновното изображение

source: Main Menu
bg_bg: Основно меню

source: Edit %s
bg_bg: Редактиране на %s

source: Main Sidebar
bg_bg: Основна странична лента

source: Footer Bar Section 1
bg_bg: Лента долен колонтитул раздел 1

source: Footer Bar Section 2
bg_bg: Лента долен колонтитул раздел 2

source: Footer Widget Area 1
bg_bg: Долен колонитул джаджи зона 1

source: Footer Widget Area 2
bg_bg: Долен колонитул джаджи зона 2

source: Footer Widget Area 3
bg_bg: Долен колонитул джаджи зона 3

source: Footer Widget Area 4
bg_bg: Долен колонитул джаджи зона 4

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
bg_bg: Готови ли сте да пуснете първата си публикация? <a href="%1$s">Започнете тук</a>.

source: Continue reading %s
bg_bg: Продължете да четете %s

source: Astra is fast, fully customizable & beautiful theme suitable for blog, personal portfolio, business website and WooCommerce storefront. It is very lightweight (less than 50KB on frontend) and offers unparalleled speed. Built with SEO in mind, Astra comes with Schema.org code integrated and is Native AMP ready so search engines will love your site. It offers special features and templates so it works perfectly with all page builders like Elementor, Beaver Builder, Visual Composer, SiteOrigin, Divi, etc. Some of the other features: # WooCommerce Ready # Responsive # RTL & Translation Ready # Extendible with premium addons # Regularly updated # Designed, Developed, Maintained & Supported by Brainstorm Force. Looking for a perfect base theme? Look no further. Astra is fast, fully customizable and WooCommerce ready theme that you can use for building any kind of website!
bg_bg: Astra е бърз, напълно адаптивни и красива тема, подходяща за блог, лично портфолио, бизнес уеб сайт и WooCommerce магазин. Тя е много лека (по-малко от 50KB в frontend) и предлага несравнима скорост. Изградена е с мисълта за SEO, Astra идва с интегриран Schema.org код и е готова по подразбиране за AMP, така търсачките ще обикнат вашия сайт. Тя предлага специални функции и шаблони, така че да работи перфектно с всички стройтели на страници като Elementor, Beaver Builder, Visual Composer, SiteOrigin, Divi, и т.н. Някои от другите функции: # готова за WooCommerce # отзивчив (респонсив дизайн) # RTL и готова за преводи # разширяване с премиум разширения # редовно актуализирана # проектирана, разработена и поддърана от Brainstorm Force. Търсите перфектна базова тема? Не търсете повече. Astra е бърза, напълно адаптивна и готова за WooCommerce, като можете да я ползвате за изграждане на всякакъв вид уеб сайт!

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
bg_bg: %1$s коментар за &ldquo;%2$s&rdquo;

# breadcrumbs aria label
source: Breadcrumbs
bg_bg: Пътеки

# minute and hour archives time format
source: g:i a
bg_bg: H:i

# hour archives time format
source: g a
bg_bg: H

# product categories
source: <mark class="count">%1$s Product</mark>
bg_bg: <mark class="count">%1$s продукт</mark>

# label
source: Search for:
bg_bg: Търсене за:

# placeholder
source: Search &hellip;
bg_bg: Търсене &hellip;
